const data = [
    {
     date:  ' דצמבר 2022',
     title: 'אושרת היקרה!',
     text1: "אני רוצה להודות לך מקרב לב על עזרתך בנושא האישי שלי מול חברת הביטוח הרפואי הפרטי ",
     text2: "שנים שאני משלמת מידי חודש, סכום לא מבוטל לחברת הביטוח, ואז יום אחד, לצערי – חליתי ומכאן התחיל מולם מחול שדים מטורף, נזקקתי לעזרתם, להחזרים כספיים. אבל הם מצידם התנערו מכל דבר, ופירשו לי את הרשום בביטוח, כפי שנוח להם ומתאים להם – פשוט, לא לשלם כלום ושום דבר!!!",
     text3: "אבל את עם ניסיונך הרב והמקצועי, ליווית אותי בתהליך מולם, בחיוך וסימפטיה ומכל הלב, וכמובן שעם היידע הרב שלך – עלית עליהם וחסכת לי המון עלויות. ",
     text4: "אני מודה לך שוב ושוב, כן יירבו כמוך – שירותית ואיכפתית. ואני? לי השארת רק להבריא. כל השאר את עשית וזה הרבה, הרבה מאוד (ביורוקרטיה, טפסים, הבנת הכתוב ועוד.....).",
     text5: "כי בלעדייך זה לא היה קורה. "
    },
    {
        date:  ' דצמבר 2022',
        title: 'אושרת היקרה!',
        text1: "אני רוצה להודות לך מקרב לב על עזרתך בנושא האישי שלי מול חברת הביטוחהרפואי הפרטי ",
        text2: "שנים שאני משלמת מידי חודש, סכום לא מבוטל לחברת הביטוח, ואז יום אחד, לצערי – חליתי ומכאן התחיל מולם מחול שדים מטורף, נזקקתי לעזרתם, להחזרים כספיים. אבל הם מצידם התנערו מכל דבר, ופירשו לי את הרשום בביטוח, כפי שנוח להם ומתאים להם – פשוט,, לא לשלם כלום ושום דבר!!!",
        text3: "אבל את עם ניסיונך הרב והמקצועי, ליווית אותי בתהליך מולם, בחיוך וסימפטיה ומכל הלב, וכמובן שעם היידע הרב שלך – עלית עליהם וחסכת לי המון עלויות. ",
        text4: "אני מודה לך שוב ושוב, כן יירבו כמוך – שירותית ואיכפתית. ואני? לי השארת רק להבריא. כל השאר את עשית וזה הרבה,, הרבה מאוד (ביורוקרטיה, טפסים, הבנת הכתוב ועוד.....).",
        text5: "כי בלעדייך זה לא היה קורה. "
       },  
       {
        date:  ' ינואר 2023',
        title: ' לאושרת היקרה והמקצועית!',
        text1: "תודה רבה על סיועך ועזרתך עבורי לקבלת הכסף שהגיע לי",
        text2: "הגעת כמו מלאך וישר עם כל הידע שלך, ההבנה בנושאים ביטוחיים ןהמקצועיות שלך שאין לתאר!  עזרת לי לקבל את הכסף שמגיע לי!",
        text3: "אין לי מילים לתאר על הערכתי אלייך! הכנות שלך והידע הבירוקרטי שלך ראויים להערכה ולשבח!",
        text4: " על כל אלה תודה! אין ספק שאמליץ עלייך למכריי! יישר כח והצלחה מרובה!",
        text5: "בהערכה רבה, חופית חפית "
       },  
    
]



export default data;