const info = [
  {
    id: 1,
    question:
      "  ברשותי פוליסה אחידה , מה זה אומר לגבי האפשרות לבחור במנתח שארצה?",
    answer:
      " בפוליסה זו נדרש המבוטח/ת בין היתר לפנות לנותן שירות שבהסכם עם חברת הביטוח, אין אפשרות לקבל החזר למנתח שאינו נותן שירות של חברת הביטוח.  ",
  },
  {
    id: 2,
    question: "איך נכון למלא הצהרת בריאות?",
    answer:
      " יש לענות על כל השאלות שנשאלות בהצהרת הבריאות בצורה מדוייקת ומלאה על מנת שחברת הביטוח תעריך את הסיכון שהיא מקבלת על עצמה.  ",
  },
  {
    id: 3,
    question:
      "מילאתי הצהרת בריאות לפני המון שנים וכעת כשהגשתי תביעה לניתוח טוענים בחברת הביטוח שעניתי בצורה לא מלאה ודחו את בקשתי?",
    answer:
    " אני מזמינה אותכם לפנות אלי בכדי שאוכל להדריך אותכם ולפעול בצורה מקיפה ומקצועית מול חברת הביטוח , מידע שכזה צריך להיבדק כמו גם,הקשר הישיר בין המידע בהצהרת הבריאות לתביעה שהוגשה. " 
  },
  {
    id: 4,
    question: " מה תוקפה של פוליסת סיעוד?",
    answer: "  תוקפה של פוליסת סיעוד הוא 5 שנים.",
  },
  {
    question: "מה נדרש להגיש לחברת הביטוח בטיפולים מחליפי ניתוח?",
    answer:
      "כדאי וצריך להתייעץ עימי מאחר שאין לראות בנספח מחליפי ניתוח כאפשרות אוטמטית שיכירו בהחזר , יש בין היתיר לבדוק שקיימים כל המסמכים הנדרשים כגון: החלטה והפניה לניתוח ובה אפשריות נוספות לטיפול ובניהם מחליף ניתוח. ",
  },
  {
    id: 5,
    question: " חברת הביטוח החליטה על דעת עצמה לשלם לי סכום נמוך ממה שמגיע לי?",
    answer:
      "  כאשר חברת הביטוח מגיעה עם עצמה להחלטה יש להבין את מקורה שהרי עצם ההחלטה מעידה על הכרה כלשהי , מזמינה לפנות אלי ולקבל הסבר מפורט ואפשריות לערער. ",
  },
  {
    id: 6,
    question: " באיזה מקרים אפשר לקבל כפל פיצוי?",
    answer:
      "  בפוליסות - תאונות אישיות, מחלות קשות וביטוחי סיעוד. ",
  },
  {
    id: 7,
    question: "שאלה: יש ברשותי פוליסה פרטית ושב\"ן של קופת חולים , האם אוכל לתבוע החזר על ייעוץ משניהם ?",
    answer:
      " בהחלט כן , מגיע החזר עד להוצאה ששולמה – על מנת לממש את האפשרות ניתן לפנות אלי לקבל הדרכה. ",
  },
  {
    id: 8,
    question: " עשיתי בדיקת היריון וחברת הביטוח דחתה בטענה שאין כיסוי לבדיקה שביצעתי?",
    answer:
      "  מזמינה אותכם לפנות אלי לברור , יש לבדוק את הרשימה המדוברת ולוודא שזו רשימת כיסויים סגורה ומפורטת שאם לא כך , יהיה ניתן לערער כל עוד נעמוד בכל התנאים. ",
  },
];

export default info;
