const info = [
  {
    id:1,
    question: "שאלה: מה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הפרטית?",
    answer:
      " תשובה: הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה והכל תלוי בסוג התביעה,הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה ",
  },
  {
    id:2,
    question: "שאלה: מה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הפרטית?",
    answer:
      " תשובה: הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה והכל תלוי בסוג התביעה,הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה ",
  },
  {
    id:3,
    question: "שאלה: מה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הפרטית?",
    answer:
      " תשובה: הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה והכל תלוי בסוג התביעה,הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה ",
  },
  {
    id:4,
    question: "שאלה: מה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הפרטית?",
    answer:
      " תשובה: הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה והכל תלוי בסוג התביעה,הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה ",
  },
  {
    question: "שאלה: מה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הפרטית?",
    answer:
      " תשובה: הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה והכל תלוי בסוג התביעה,הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה ",
  },
  {
    id:5,
    question: "שאלה: מה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הפרטית?",
    answer:
      " תשובה: הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה והכל תלוי בסוג התביעה,הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה הסיכוי לנצח בתביעה ולקבל כסף מחברת הביטוח הוא סיכוי די גבוה ",
  },
];

export default info;
