const serviceData = [
  {
    id: 1,
    headerBase: "זוג שנדרשו לבצע בדיקת הריון פנו לחברת הביטוח",
    base: "  חברת הביטוח דחתה כיוון שלטענתם הבדיקות אינם נכללות בכיסוי הריון בנספח אמבולטורי.",
    headerAct: "ביצעתי בדיקה מול הפוליסה של בני הזוג",
    act: " והתברר כי הניסוח בכיסוי הביטוחי ניתן לפרשנות מקצועית , ולפיכך, ביקשתי מבני הזוג את המסמכים הרפואים על בסיסם רופא קבע את הצורך הרפואי .",
    result: "ערערתי לחברת הביטוח והתביעה אושרה .",
  },
  {
    id: 2,
    headerBase: "אישה שבעלה נפטר כתוצאה ממחלה קשה קיבלה דחייה מחברת הביטוח",
    base: "     הנל שללה פיצוי מחלות קשות בטענה כי המוות הוא תוצאה של מצב רפואי שממנו סבל 10 שנים טרם מקרה האירוע ולא דיווח על כך לחברת הביטוח.",
    headerAct: "ביקשתי מחברת הביטוח לקבל את המסמכים הרלוונטיים",
    act: "  הנדרשים על בסיסם הגיעו להבנות , ומתוך הידע שיש בידי הצלחתי להוכיח שאין קשר ישיר או הקיף בין האירוע שאירע לפני 10 שנים למקרה הנדון , בנוסף הוכחתי כי הצהרת הבריאות מהווה בעיתיות מסיבות שונות ומגוונות.",
    result: "התביעה שולמה במלואה. ",
  },
  {
    id: 3,
    headerBase: "מבוטחת עברה ניתוח קיסרי ונדחתה על ידי חברת הביטוח",
    base: " מאחר שזו טענה שהיא לא עמדה בתנאים הרפואיים לביצוע הניתוח , המבוטחת ערערה והתבקשה להמציא עוד ועוד מסמכים רפואיים כתנאי לבדיקת הערעור.",
    headerAct: "מבדיקת המסמכים הרפואיים של  המבוטחת התברר כי",
    act: "  יש התוויה רפואית חד משמעית והמסמכים הנוספים שנדרשה המבוטחת להציג לחברת הביטוח אינם רלוונטים להחלטה .",
    result: "התביעה אושרה ושולם פיצוי",
  },
  {
    id: 4,
    headerBase: "מבוטח עבר ייעוץ רפואי והגיש תביעה להחזר לחברת הביטוח",
    base: " נדהם לגלות שחברת הביטוח דחתה את ההחזר כי טענה שמדובר בייעוץ שיגרתי , כל פניותיו לחברת הביטוח עלו בדחייה .",
    headerAct: "פניתי לחברת הביטוח תוך הסבר מדוייק",
    act: "  מדוע אין המדובר בהתייעצות שיגרתית ואף הוכחתי כי התיעוד הרפואי מעברו נמצא בחברתם .",
    result: "חברת הביטוח אישרה.",
  },
  {
    id: 5,
    headerBase:
      "מבוטחת קיבלה החזר מחברת הביטוח על ניתוח שביצעה אך הרגישה שהסכום נמוך",
    base: " , פנתה לחברת הביטוח שהסבירה לה שהכל נמצא באתר החברה ושהיא יכולה לבדוק שקיבלה החזר מלא לסוג הניתוח אותו ביצעה.",
    headerAct: "כאשר המבוטחת פנתה אליי בדקתי בין היתר את דוח הניתוח",
    act: ' מהדו"ח עלה כי, בוצע יותר מניתוח אחד , בנוסף,  הניתוח השני נעשה על-ידי מנתח בהתמחות אחרת .כמו כן, סוג הניתוח השני לא הופיע באתר החברה המבטחת כך שהתקרה שניתנה למבוטחת מקורה בטעות , חישבתי את התוספת שהיה על חברת הביטוח לשלם והצגתי למבוטחת את תוצאות הבדיקה שעשיתי.',
    result:
      'לבקשתה , פניתי לחברת הביטוח וזו אישרה תוספת של 17,000 ש"ח למבוטחת .',
  },
];

export default serviceData;
