const serviceData = [
    {
        id: 1,
        base:
          "זוג שנדרשו לבצע בדיקות הריון פנו לחברת הביטוח , חברת הביטוח דחתה כיוון שלטענתם הבדיקות אינם נכללות בכיסוי הריון בנספח אמבולטורי.",
        act:
        "ביצעתי בדיקה מול הפוליסה של בני הזוג והתברר כי , הניסוח בכיסוי הביטוחי ניתן לפרשנות מקצועית , ולפיכך, ביקשתי מבני הזוג את המסמכים הרפואים על בסיסם רופא קבע את הצורך הרפואי .",
        result:
        "ערערתי לחברת הביטוח והתביעה אושרה ."
      },
      {
        id: 2,
        base:
          "אישה שבעלה נפטר כתוצאה ממחלה קשה  הציגה  דחייה של חברת ביטוח לשללה פיצוי מחלות קשות בטענה כי המוות הוא תוצאה של מצב רפואי שממנו סבל 10 שנים טרם מקרה האירוע ולא דיווח על כך לחברת הביטוח.",
        act:
          " ביקשתי מחברת הביטוח לקבל את המסמכים הרלוונטים הנדרשים על בסיסם הגיעו להבנות , ומתוך הידע שיש בידי הצלחתי להוכיח שאין קשר ישיר או הקיף בין האירוע שאירע לפני 10 שנים למקרה הנדון , בנוסף הוכחתי כי הצהרת הבריאות מהווה בעיתיות מסיבות שונות ומגוונות.",
          result:
          "התביעה שולמה במלואה. "
      },
      {
        id: 3,
        base:
          "מבוטחת עברה ניתוח קיסרי ונדחתה על ידי חברת הביטוח מאחר שזו טענה שהיא לא עמדה בתנאים הרפואיים לביצוע הניתוח , המבוטחת ערערה והתבקשה להמציא עוד ועוד מסמכים רפואיים כתנאי לבדיקת הערעור.",
        act:
          " מבדיקת המסמכים הרפואיים של המבוטחת התברר כי, יש התוויה רפואית חד משמעית והמסמכים הנוספים שנדרשה המבוטחת להציג לחברת הביטוח אינם רלוונטים להחלטה .",
          result:
          "התביעה אושרה ושולם פיצוי"
      },
      {
        id: 4,
        base:
          "מבוטח עבר ייעוץ רפואי והגיש לחברת הביטוח , נדהם לגלות שחברת הביטוח דחתה את ההחזר כי טענה שמדובר בייעוץ שיגרתי , כל פניותיו לחברת הביטוח עלו בדחייה .",
        act:
          " פניתי לחברת הביטוח תוך הסבר מדוייק מדוע אין המדובר בהתייעצות שיגרתית ואף הוכחתי כי התיעוד הרפואי מעברו נמצא בחברתם .",
          result:
        "חברת הביטוח אישרה."
      },
      {
        id: 5,
        base:
          "מבוטחת קיבלה החזר מחברת ביטוח על ניתוח שביצעה אך הרגישה שהסכום נמוך , פנתה לחברת הביטוח שהסבירה לה שהכל נמצא באתר החברה ושהיא יכולה לבדוק שקיבלה החזר מלא לסוג הניתוח אותו ביצעה.",
        act:
          "כאשר המבוטחת פנתה אלי בדקתי בין היתיר את דו\"ח הניתוח מהדו\"ח עלה כי, בוצע יותר מניתוח אחד , בנוסף,  הניתוח השני נעשה על-ידי מנתח בהתמחות אחרת .כמו כן, סוג הניתוח השני לא הופיע באתר החברה המבטחת כך שהתקרה שניתנה למבוטחת מקורה בטעות , חישבתי את התוספת שהיה על חברת הביטוח לשלם והצגתי למבוטחת את תוצאות הבדיקה שעשיתי.",
          result:
        "לבקשתה , פניתי לחברת הביטוח וזו אישרה תוספת של 17,000 ש\"ח למבוטחת ."
      },
]

export default serviceData;